@extends('index.index_app')

<body>
    @section('content')
        <!-- Header Start -->
        <div class="container-fluid page-header">
            <div class="container">
                <div class="d-flex flex-column align-items-center justify-content-center" style="min-height: 400px">
                    <h3 class="display-4 text-white text-uppercase">ท่องเที่ยวเชิงสุขภาพ</h3>
                    <div class="d-inline-flex text-white">
                        <p class="m-0 text-uppercase"><a class="text-white" href="{{ route('/') }}">Home</a></p>
                        <i class="fa fa-angle-double-right pt-1 px-3"></i>
                        <p class="m-0 text-uppercase">Health Tourism</p>
                    </div>
                </div>
            </div>
        </div>
        <!-- Header End -->


        <!-- Gall Start -->
        <div class="container-fluid py-5">
            <div class="container py-5">
               
                <div class="text-center mb-3 pb-3">
                    <h6 class="text-primary text-uppercase" style="letter-spacing: 5px;">Health Tourism</h6>
                    <h1>ท่องเที่ยวเชิงสุขภาพ</h1>
                </div>

                <div class="container">
               
                    <p>
                        <mark>การท่องเที่ยวเชิงสุขภาพ (Health Tourism)</mark> หมายถึง การเดินทางท่องเที่ยวเยี่ยมชมสถานที่ท่องเที่ยวที่สวยสดงดงามใน แหล่งท่องเที่ยวทางธรรมชาติและวัฒนธรรม ซึ่งมีวัตถุประสงค์ เพื่อเรียนรู้วิถีชีวิตและพักผ่อนหย่อนใจ โดยแบ่งเวลาจากการท่องเที่ยว เพื่อทำกิจกรรมส่งเสริมสุขภาพและ / หรือการบำบัดรักษาฟื้นฟูสุขภาพ เช่น การรับคำปรึกษาแนะนำด้านสุขภาพ การออกกำลังกายอย่างถูกวิธี การนวด/ อบ/ ประคบสมุนไพร การฝึกปฏิบัติสมาธิ ตลอดจน การตรวจร่างกาย การรักษาพยาบาล และอื่นๆ โดยเป็นการท่องเที่ยว ที่มีจิตสำนึกต่อการส่งเสริมและรักษาสุขภาพและสิ่งแวดล้อม โดยทั่วไป การท่องเที่ยวเชิงสุขภาพ (Health Tourism) จึงมีการจัดรายการท่องเที่ยวพักผ่อนท่ามกลางธรรมชาติ เพื่อเรียนรู้วิธีใช้พลังงาน จากธรรมชาติมาบำบัดรักษาและสร้างเสริมสุขภาพกายและสุขภาพจิต ให้สดชื่นผ่องใส เป็นการเพิ่มพูนพละกำลังให้สมบูรณ์แข็งแรง ปรับสภาพจิตใจและร่างกายให้สมดุล
                      </p>

                      <p>
                        <mark> 1. การท่องเที่ยวเชิงส่งเสริมสุขภาพ (Health Promotion Tourism)</mark>
                        เป็นการเดินทางไปท่องเที่ยวเยี่ยมชมสถานที่ท่องเที่ยวที่สวยสดงดงามในแหล่ง ท่องเที่ยวธรรมชาติและวัฒนธรรมเพื่อการเรียนรู้วิถีชีวิตและพักผ่อนหย่อนใจ โดยแบ่งเวลาจากการท่องเที่ยวส่วนหนึ่งมาทำกิจกรรมส่งเสริมสุขภาพในที่พักแรม หรือนอกที่พักแรมอย่างถูกวิธี ตามหลักวิชาการและมีคุณภาพมาตรฐานอย่างแท้จริง เช่น การนวด / อบ / ประคบสมุนไพร การบริการสุวคนธบำบัด ( Aroma Therapy ) 
                        และวารีบำบัด ( Water Therapy )
                      </p>

                      <p>
                        <mark>
                      2.การท่องเที่ยวเชิงบำบัดรักษาสุขภาพ (Heath Healing Tourism) </mark> เป็นการเดินทางไปท่องเที่ยวเยี่ยมชมสถานที่ท่องเที่ยวที่สวยสดงดงามในแหล่ง ท่องเที่ยวธรรมชาติและวัฒนธรรมเพื่อการเรียนรู้วิถีชีวิตและพักผ่อนหย่อนใจ โดยแบ่งเวลาส่วนหนึ่งจากการท่องเที่ยวไปรับบริการบำบัดรักษาสุขภาพการรักษา พยาบาล และการฟื้นฟูสุขภาพในโรงพยาบาลหรือสถานพยาบาลที่มีคุณภาพมาตรฐานอย่างแท้ จริงเช่นการตรวจร่างกาย การรักษาโรคต่างๆ การทำฟันและการรักษาสุขภาพฟัน การผ่าตัดเสริมความงาม การผ่าตัดแปลงเพศ และอื่นๆ เป็นต้น โดยทั่วไปจึงมักมี การจัดโปรแกรมการท่องเที่ยวที่บรรจุโปรแกรมการเข้ารับบริการบำบัดรักษาโรค การรักษาพยาบาล และการฟื้นฟูสุขภาพต่างๆที่หลากหลาย เช่น การตรวจร่างกาย การรักษาโรคต่างๆ  การท่องเที่ยวเชิงบำบัดรักษาสุขภาพจึงเป็นรูปแบบการท่องเที่ยวที่มุ่ง ประโยชน์ต่อการรักษาฟื้นฟูสุขภาพนักท่องเที่ยวเป็นสำคัญ
                      </p>

                      <p>ขอขอบคุณข้อมูลจาก : สำนักงานสาธารณสุขจังหวัดสุราษฎร์ธานี</p>

                      <div class="row mb-3">                   
                      <div class="col-sm">
                        <img src="{{asset('index_gall/57818_0.jpg')}}" class="img-fluid" alt="">
                      </div>  
                      <div class="col-sm">
                        <img src="{{asset('index_gall/57821_0.jpg')}}" class="img-fluid" alt="">
                      </div>   
                      <div class="col-sm">
                        <img src="{{asset('index_gall/57824_0.jpg')}}" class="img-fluid" alt="">
                      </div>                  
                    </div>

              </div>

            </div>
        </div>
        <!-- Gall End -->
    @endsection

</body>

</html>

